"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 1994-%ld M. Dobie";

"Port credits" = "Ported to %@ by Stéphane Sudre";

"Cancel" = "Cancel";

"Reset" = "Reset";
